/* Localized versions of Info.plist keys */

"QUIT_APPLICATION" = "Stop Asterisk call notification";

"GROWL_STARTED" = "Asterisk notification is active";

"CALL_FOR"		= "FOR";

"ANONYMOUS" = "Anonymous number";